tap "caskroom/cask"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "osx-cross/avr"
tap "px4/px4"
brew "avr-gcc@7"
brew "avrdude"
brew "awscli"
brew "boost"
brew "libpng"
brew "freetype"
brew "pkg-config"
brew "cairo"
brew "ccache"
brew "cmake"
brew "dfu-programmer"
brew "dfu-util"
brew "dive"
brew "fribidi"
brew "jpeg"
brew "giflib"
brew "libxml2"
brew "numpy"
brew "gdal"
brew "gdk-pixbuf"
brew "gibo"
brew "go"
brew "harfbuzz"
brew "pango"
brew "graphviz"
brew "gtk-doc"
brew "hugo"
brew "libraqm"
brew "libstxxl"
brew "libwebsockets"
brew "libzip"
brew "lua"
brew "massren"
brew "mosquitto"
brew "openjdk"
brew "podofo"
brew "qt"
brew "sphinx-doc"
brew "starship"
brew "stone"
brew "swiftformat"
brew "tbb"
brew "tesseract"
brew "wget"
brew "zsh"
brew "heroku/brew/heroku"
brew "mongodb/brew/mongodb-community"
brew "osx-cross/avr/avr-gcc@8", link: true
brew "px4/px4/gcc-arm-none-eabi"
cask "android-studio"
cask "cyberduck"
cask "datagrip"
cask "docker"
cask "dropbox"
cask "google-japanese-ime"
cask "iterm2"
cask "itsycal"
cask "java"
cask "karabiner-elements"
cask "microsoft-teams"
cask "miniconda"
cask "mongodb-compass"
cask "postman"
cask "scroll-reverser"
cask "simple-comic"
cask "sourcetree"
cask "stoplight-studio"
cask "sublime-text"
cask "the-unarchiver"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "webex"
cask "wireshark-chmodbpf"
cask "xquartz"
