tap "dart-lang/dart"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/services"
tap "interline-io/planetutils"
tap "leoafarias/fvm"
tap "mongodb/brew"
tap "osx-cross/avr"
tap "px4/px4"
brew "giflib"
brew "libpng"
brew "boost"
brew "avrdude"
brew "docutils"
brew "awscli"
brew "freetype"
brew "pkg-config"
brew "cairo"
brew "cask"
brew "ccache"
brew "cmake"
brew "dfu-programmer"
brew "dfu-util"
brew "dive"
brew "exiftool"
brew "fribidi"
brew "geos"
brew "libxml2"
brew "openblas"
brew "numpy"
brew "gdal"
brew "gdk-pixbuf"
brew "gibo"
brew "git"
brew "go"
brew "harfbuzz"
brew "pango"
brew "graphviz"
brew "gtk-doc"
brew "hugo"
brew "imagemagick"
brew "jhead"
brew "jpeg"
brew "jq"
brew "libraqm"
brew "libstxxl"
brew "libwebsockets"
brew "libzip"
brew "lua"
brew "mas"
brew "massren"
brew "mosquitto"
brew "nkf"
brew "nodebrew"
brew "openjdk"
brew "podofo"
brew "qt"
brew "pyqt"
brew "pyqt@5"
brew "sphinx-doc"
brew "starship"
brew "stone"
brew "swiftformat"
brew "tbb"
brew "tesseract"
brew "wget"
brew "zsh"
brew "heroku/brew/heroku"
brew "interline-io/planetutils/osmctools"
brew "leoafarias/fvm/fvm"
brew "mongodb/brew/mongodb-community"
brew "osx-cross/avr/avr-gcc@8", link: true
cask "android-file-transfer"
cask "android-studio"
cask "authy"
cask "brewlet"
cask "cyberduck"
cask "datagrip"
cask "docker"
cask "dropbox"
cask "fig"
cask "figma"
cask "font-inconsolata-nerd-font"
cask "geekbench"
cask "google-japanese-ime"
cask "iterm2"
cask "itsycal"
cask "karabiner-elements"
cask "microsoft-teams"
cask "miniforge"
cask "mongodb-compass"
cask "netron"
cask "postman"
cask "qmk-toolbox"
cask "scroll-reverser"
cask "simple-comic"
cask "slack"
cask "sourcetree"
cask "steermouse"
cask "stoplight-studio"
cask "sublime-text"
cask "temurin17"
cask "the-unarchiver"
cask "visual-studio-code"
cask "vlc"
cask "vnc-viewer"
cask "webex"
cask "wireshark"
cask "xquartz"
cask "zoom"
mas "CompareMerge", id: 478570084
