tap "caskroom/cask"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/core"
cask "xquartz"
brew "libpng"
brew "cairo"
brew "jpeg"
brew "giflib"
brew "corkscrew"
brew "go"
brew "pkg-config"
brew "graphviz"
brew "openssl"
brew "libwebsockets"
brew "massren"
brew "mosquitto"
brew "pango"
brew "stone"
brew "wireshark", args: ["with-qt"]
brew "zsh"
cask "cyberduck"
cask "dropbox"
cask "google-chrome"
cask "google-japanese-ime"
cask "iterm2"
cask "onyx"
cask "simple-comic"
cask "sourcetree"
cask "sublime-text"
cask "the-unarchiver"
cask "vlc"
cask "wireshark-chmodbpf"
