tap "caskroom/cask"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/core"
brew "go"
brew "graphviz"
brew "openssl"
brew "libwebsockets"
brew "mosquitto"
brew "stone"
brew "wireshark", args: ["with-qt"]
brew "zsh"
cask "cyberduck"
cask "dropbox"
cask "google-japanese-ime"
cask "iterm2"
cask "simple-comic"
cask "sourcetree"
cask "sublime-text"
cask "the-unarchiver"
cask "vlc"
cask "wireshark-chmodbpf"
