<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip.install" version="16.4.0.20170506" />
  <package id="android-sdk" version="25.2.3.1" />
  <package id="AndroidStudio" version="2.3.1.0" />
  <package id="autohotkey.portable" version="1.1.25.02" />
  <package id="ccleaner" version="5.30.6063" />
  <package id="chocolatey" version="0.10.5" />
  <package id="chocolatey-core.extension" version="1.3.0" />
  <package id="chocolatey-uninstall.extension" version="1.2.0" />
  <package id="ChocolateyGUI" version="0.13.2" />
  <package id="ConEmu" version="17.5.17.0" />
  <package id="Devbox-Common" version="1.0.2" />
  <package id="Devbox-Common.extension" version="1.0.1" />
  <package id="DotNet4.5" version="4.5.20120822" />
  <package id="everything" version="1.4.1867" />
  <package id="Firefox" version="53.0.3" />
  <package id="flashplayerppapi" version="25.0.0.171" />
  <package id="git" version="2.13.0" />
  <package id="git.install" version="2.13.0" />
  <package id="GoogleChrome" version="58.0.3029.110" />
  <package id="googleearth" version="7.1.8.3036" />
  <package id="GoogleJapaneseInput" version="1.3.24.20141007" />
  <package id="hipchat" version="4.29.5.1662" />
  <package id="imgburn" version="2.5.8.1" />
  <package id="jdk8" version="8.0.131" />
  <package id="lhaplus" version="1.72" />
  <package id="nodejs.install" version="7.10.0" />
  <package id="partitionmasterfree" version="12.0" />
  <package id="pgadmin4" version="1.4" />
  <package id="PowerShell" version="5.1.14409.20170510" />
  <package id="QGIS" version="2.18.3" />
  <package id="qttabbar" version="1038.0" />
  <package id="rapidee" version="9.1.936" />
  <package id="sharemouse" version="3.0.61" />
  <package id="sourcetree" version="2.0.20.1" />
  <package id="spacesniffer" version="1.3.0.1" />
  <package id="sublimetext3" version="3.0.0.3126" />
  <package id="teraterm" version="4.94" />
  <package id="thunderbird" version="52.1.1" />
  <package id="ultravnc" version="1.2120" />
  <package id="virtualbox" version="5.1.22" />
  <package id="vlc" version="2.2.5.1" />
  <package id="winmerge" version="2.14.0.20170224" />
  <package id="WinPcap" version="4.1.3.20161116" />
  <package id="winscp" version="5.9.5" />
  <package id="winscp.install" version="5.9.5" />
  <package id="wireshark" version="2.2.6" />
</packages>