<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip.install" version="16.4.0.20170506" />
  <package id="android-sdk" version="25.2.3.1" />
  <package id="AndroidStudio" version="3.0.1.0" />
  <package id="autohotkey.portable" version="1.1.26.01" />
  <package id="ccleaner" version="5.37.6309" />
  <package id="chocolatey" version="0.10.8" />
  <package id="chocolatey-core.extension" version="1.3.3" />
  <package id="chocolatey-visualstudio.extension" version="1.5.1" />
  <package id="chocolatey-windowsupdate.extension" version="1.0.2" />
  <package id="chocolateygui" version="0.15.0" />
  <package id="ConEmu" version="17.12.5.0" />
  <package id="Devbox-Common" version="1.0.2" />
  <package id="Devbox-Common.extension" version="1.0.1" />
  <package id="DotNet4.5" version="4.5.20120822" />
  <package id="DotNet4.6.1" version="4.6.01055.20170308" />
  <package id="everything" version="1.4.1877.20170915" />
  <package id="Firefox" version="57.0.2" />
  <package id="flashplayerppapi" version="27.0.0.187" />
  <package id="git" version="2.15.1.2" />
  <package id="git.install" version="2.15.1.2" />
  <package id="golang" version="1.9.2" />
  <package id="GoogleChrome" version="63.0.3239.84" />
  <package id="googleearth" version="7.1.8.3036" />
  <package id="GoogleJapaneseInput" version="1.3.24.20141007" />
  <package id="gtk-runtime" version="2.24.10.20121010" />
  <package id="hipchat" version="4.30.3.1665" />
  <package id="jdk8" version="8.0.152" />
  <package id="KB2919355" version="1.0.20160915" />
  <package id="KB2919442" version="1.0.20160915" />
  <package id="KB2999226" version="1.0.20170509" />
  <package id="lhaplus" version="1.72" />
  <package id="libjpeg-turbo" version="1.2.1.201304081" />
  <package id="microsoft-build-tools" version="15.0.26320.2" />
  <package id="mysql.workbench" version="6.3.8" />
  <package id="nodejs.install" version="9.2.0" />
  <package id="partitionmasterfree" version="12.8" />
  <package id="pgadmin4" version="2.0" />
  <package id="postman" version="5.4.1" />
  <package id="PowerShell" version="5.1.14409.20170510" />
  <package id="python2" version="2.7.14" />
  <package id="python3" version="3.6.3" />
  <package id="QGIS" version="2.18.11" />
  <package id="qttabbar" version="1038.0" />
  <package id="rapidee" version="9.1.936.20170923" />
  <package id="sharemouse" version="4.0.40" />
  <package id="SourceTree" version="2.3.5.0" />
  <package id="spacesniffer" version="1.3.0.2" />
  <package id="sublimetext3" version="3.0.0.3143" />
  <package id="teraterm" version="4.97" />
  <package id="thunderbird" version="52.5.0" />
  <package id="ultravnc" version="1.2120" />
  <package id="vcredist2013" version="12.0.30501.20150616" />
  <package id="virtualbox" version="5.2.2" />
  <package id="visualstudio2017-installer" version="1.0.0" />
  <package id="visualstudio2017buildtools" version="15.2.26430.20170605" />
  <package id="vlc" version="2.2.8" />
  <package id="winmerge" version="2.14.0.20170224" />
  <package id="WinPcap" version="4.1.3.20161116" />
  <package id="winscp" version="5.11.2" />
  <package id="winscp.install" version="5.11.2" />
  <package id="wireshark" version="2.4.3" />
  <package id="Xming" version="6.9.0.31" />
</packages>